/* No comment provided by engineer. */
"1024 x 768, iPad Desktop" = "1024 x 768, Schermo iPad";

/* No comment provided by engineer. */
"160 x 600, Wide Skyscraper" = "160 x 600, Verticale ampio";

/* No comment provided by engineer. */
"180 x 50, Rectangle" = "180 x 50, Rettangolo";

/* No comment provided by engineer. */
"300 x 250, Medium Rectangle" = "300 x 250, Rettangolo medio";

/* No comment provided by engineer. */
"300 x 300, iTunes Artwork" = "300 x 300, Grafica iTunes";

/* No comment provided by engineer. */
"320 x 480, iPhone Desktop" = "320 x 480, Schermo iPhone";

/* No comment provided by engineer. */
"728 x 90, Leaderboard" = "728 x 90, Classifica";

/* No comment provided by engineer. */
"cm" = "cm";

/* No comment provided by engineer. */
"inches" = "pollici";

/* No comment provided by engineer. */
"Legal" = "Legale";

/* No comment provided by engineer. */
"Letter" = "Lettera";

/* No comment provided by engineer. */
"pixels" = "pixel";

/* No comment provided by engineer. */
"Tabloid" = "Giornale";
